{"9": {"otid": "9", "culta": "", "disease": "", "general": "This taxon has been removed as it was based on a sequence chimera.", "pheno": "", "prev": ""}, "14": {"otid": "14", "culta": "", "disease": "", "general": "Neisseria sp. Oral taxon 014 strain F0314 has been isolated from a human subject by the Moore's Laboratory in June 1982. The subject was a 23 year old American white female. The bacteria was isolated from the subgingival oral biofilm at a healthy site. The bacteria was grown in anaerobic conditions. The partial 16S ribosomal RNA gene was deposited to GenBank under the reference GQ131417. The strain is available at www.bei.org under the reference HM-91. This strain is part of the reference strains for the oral section of the Human Microbiome Project.  The species has been named <EM>Neisseria oralis</EM>.  The genome is available as ADEA00000000.  The genome link above may be disrupted until name at NCBI officially gets changed.", "pheno": "", "prev": ""}, "46": {"otid": "46", "culta": "Facultative anaerobe producing small (<0.5 mm diameter) colonies after two days aerobic growth on Blood Agar plates. It is reported that anaerobic incubation may be required for growth on initial isolation but that strains become aerotolerant on subsequent subcultures.", "disease": "Although found as part of the normal microbiota of the mouth and gastrointestinal orogenital tracts Gemella morbillorum is capable of causing a wide range of infections. Most of these can be attributed to spread via the bloodstream and thus infective endocarditis is the commonest. Other infections include meningitis brain liver and lung abscess osteomyelitis and septic thrombophlebitis.", "general": "This species was formerly known as Streptococcus morbillorum but was moved to Gemella on the basis of phylogenetic analysis based on 16S rRNA sequence comparisons.", "pheno": "Gram positive cocci found in pairs or short chains. Weakly fermentative and generally unreactive in commonly used biochemical and physiological tests and thus difficult to definitively identify by phenotypic means; molecular identification is recommended [1].", "prev": "Found in dental plaque on the tongue and has been isolated from periodontal pockets in periodontitis and exudate from pericoronitis associated with erupting third molars"}, "58": {"otid": "58", "culta": "", "disease": "", "general": "2017-09-08 (TC) This species was suggested to merge with <a href='http://www.homd.org/taxon=398'><I>Streptococcus oralis subsp. dentisani</i> (HOT398)</a> based on the published genomic study by Jensen et. al. (2016). <a href='http://ijs.microbiologyresearch.org/content/journal/ijsem/10.1099/ijsem.0.001433'>http://ijs.microbiologyresearch.org/content/journal/ijsem/10.1099/ijsem.0.001433</a>.  However since the 16S rRNA sequences AY005042 AY005043 AY005044 AY278632 that represent HOT058 form a distinct clade significantly away from that of HOT398 on the 16S rRNA phylogenetic tree these sequences may represent a distinct strain for the species. We retained this HOT but changed the name to 'Streptococcus oralis subsp. dentisani clade 058' so that future sequencing study can distinguish these sequences from others of this species.", "pheno": "", "prev": ""}, "71": {"otid": "71", "culta": "", "disease": "", "general": "2017-05-04 (TC) This species was renamed based on the published proposal by Jensen et. al. (2016). <a href='http://ijs.microbiologyresearch.org.ezp-prod1.hul.harvard.edu/content/journal/ijsem/10.1099/ijsem.0.001433'>http://ijs.microbiologyresearch.org.ezp-prod1.hul.harvard.edu/content/journal/ijsem/10.1099/ijsem.0.001433</a>", "pheno": "", "prev": ""}, "78": {"otid": "78", "culta": "A strain of this taxa has recent been isolated F0190 but not yet characterized.", "disease": "", "general": "N/A", "pheno": "", "prev": ""}, "82": {"otid": "82", "culta": "", "disease": "", "general": "Recently named <EM>Lachnoanaerobaculum oral</EM> in paper '<EM>Lachnoanaerobaculum</EM> a new genus in <EM>Lachnospiraceae</EM>; characterization of <EM>Lachnoanaerobaculum</EM> <EM>umeaense</EM> gen. nov. sp. nov. isolated from human small intestine <EM>Lachnoanaerobaculum orale</EM> gen. nov. sp. nov. isolated from saliva and reclassification of <EM>Eubacterium saburreum</EM> (Prevot) Holdeman and Moore 1970 as <EM>Lachnoanaerobaculum saburreum</EM> comb. nov'. PMID: 22228654.  The genome for this strain is available as <EM>Lachnospiraceae</EM> bacterium oral taxon 082 str. F0431 AGRL00000000.  The name change is not yet refledted for the genome at NCBI (11-02-2012).", "pheno": "", "prev": ""}, "83": {"otid": "83", "culta": "It does not appear that the genome strain is available in any culture collection", "disease": "", "general": "N/A", "pheno": "", "prev": ""}, "105": {"otid": "105", "culta": "Slow growth on Fastidious Anaerobe Agar + 5% horse blood plates. After 7 days colonies are approximately 1 mm in diameter circular convex and translucent.", "disease": "Isolated from subgingival plaque in periodontitis.", "general": "Eubacterium infirmum belongs to a phylogenetic cluster distant from Eubacterium limosum the type species of the genus and is therefore not a member of Eubacterium sensu stricto. Along with many other members of this poorly-defined genus E. infirmum will be assigned to a novel genus in due course.", "pheno": "Cells are obligately anaerobic non-spore-forming nonmotile Gram-positive short rods (0.5 &micro;m by 1-2 &micro;m) [1]. Cells occur singly. Asaccharolytic. End-products of metabolism are moderate amounts of acetate and butyrate. The mol% G+C of the DNA is 38.", "prev": "Found in the human mouth"}, "107": {"otid": "107", "culta": "", "disease": "", "general": "Lachnospiraceae bacterium Oral taxon 107 strain F0167 has been isolated from a human subject by the Moore's Laboratory in March 1988. The subject was a 14 year old American white male. The bacteria was isolated from the subgingival oral biofilm. The bacteria was grown in anaerobic conditions. The partial 16S ribosomal RNA gene was deposited to GenBank under the reference FJ577253. The strain is available at www.bei.org under the reference HM-7. The genome of this strain is available as ADDS00000000.  Recently named <EM>Lachnoanaerobaculum umeaense</EM> in '<EM>Lachnospiraceae</EM>; characterization of <EM>Lachnoanaerobaculum</EM> <EM>umeaense</EM> gen. nov. sp. nov. isolated from human small intestine <EM>Lachnoanaerobaculum orale</EM> gen. nov. sp. nov. isolated from saliva and reclassification of <EM>Eubacterium saburreum</EM> (Prevot) Holdeman and Moore 1970 as <EM>Lachnoanaerobaculum saburreum</EM> comb. nov'. PMID: 22228654.   The name change is not yet refledted for the genome at NCBI (11-02-2012).", "pheno": "", "prev": ""}, "111": {"otid": "111", "culta": "Colonies on horse blood agar are around 1 mm in diameter circular entire opaque white or translucent gray and may be smooth or rough after 4 days anaerobic incubation.", "disease": "Has been isolated from most types of oral infection. Is a particularly frequent isolate from acute dentoalveolar infections where it is often a member of the 15-20 species consortium associated with the condition. Has also been isolated from clinical specimens obtained from infections at other body sites primarily soft-tissue abscesses and bite wounds. These are primarily at sites above the diaphragm suggesting that the mouth is the primary habitat.", "general": "This species is known to be heterogeneous with micro-variation among 16S rRNA sequences including between operons within strains and phenotypic variation including colonial appearance [1].", "pheno": "Small (0.3 -0.7 micron diameter) Gram-positive cocci occurring in pairs and short chains [2]. Obligate anaerobe. Strains are asaccharolytic and the end-products of metabolism are primarily acetate with small amounts of lactate and sometimes succinate produced. The mol % G+C content of the DNA is 27-28.", "prev": "Parvimonas micra is a commonly found oral species and is isolated from dental plaque and the tongue in health and a variety of oral disease associated microbiota including periodontitis endodontic and dentoalveolar infections pericoronitis and advanced dental caries."}, "145": {"otid": "145", "culta": "This organism is know from the sequence of clones from human oral 16S rRNA libraries.  An isolate has not yet been identified for this taxon. Therefore it is as yet uncultivated.", "disease": "", "general": "N/A", "pheno": "", "prev": ""}, "158": {"otid": "158", "culta": "", "disease": "", "general": "<EM>Veillonella</EM> sp. oral taxon 158 strain F0412 was identified as <EM>Veillonella rogosae</EM> through 99.9% similarity of the <EM>rpoB</EM> gene to that of the type strain CF100.  16S rRNA genes also agree but Beighton's six 16S rRNA <EM>V. rogosae </EM>reference sequences are unfortunately short and un-informative.  The genome for strain F0412 available as AENU00000000.  The genome link above may be unavailable until the genome sequence is renamed from <EM>Veillonella</EM> sp. oral taxon 158 to <EM>Veillonella rogosae</EM> at NCBI.  (11/01/2012)", "pheno": "", "prev": ""}, "161": {"otid": "161", "culta": "Nonhemolytic o&amp;shy;n Blood agar.  Distinctive colony (1-3 mm) morphology e.g. lens- diamond- or heart-shaped when grown o&amp;shy;n lactate agar media.   Smooth entire and grayish white in appearance. [7]", "disease": "Veillonella parvula tend to be more prevalent in sites without disease however it has been associated with discitis [3] tonsillitis spinal osteomyelitis sepsis endodontic lesions [1] and coronary heart disease [2]", "general": "Type species of the genus.  Phylogentically indistinguishable to V. dispar.", "pheno": "Anaerobic Gram negative coccus (~0.4 um in diameter) usually in pairs.    Lactate pyruvate malate fumarate and oxaloacetate can be fermented however carbohydrates are not.   CO<SUB>2 </SUB>is required for growth.  Lactate is fermented to acetate propionate CO<SUB>2</SUB> and H<SUB>2<SUP>. </SUP></SUB>G+C content is38 to 41 mol%.[7]Phylogenetically similar to V. dispar however V. parvula is catalase negative whereas V. dispar is catalase positive.  They can also be differentiated serologically and by DNA/DNA homology (28%).Resistant to streptomycin and vancomycin which can be used in media for selective enrichment of species of Veillonella.", "prev": "Commonly detected in the human oral cavity and intestinal tract.  Prevalent o&amp;shy;n all oral surfaces [4] and in supragingival and subgingival plaque [456]"}, "176": {"otid": "176", "culta": "Easily cultivatedMoores' Collection included 34 isolates", "disease": "Appears to contribute to periodontal disease.  Can be invasive and cause actinomycotic infections throughout the body.", "general": "The Oral phylotypes 169 170 171 175 176 and 688 cluster together and all are probably members of the species <EM>Actinomyces naeslundii </EM>(a fuzzy group).<EM>  </EM>At this time the Dewhirst laboratory has not examined whether strains classified as <EM>A. naeslundii </EM>genospecies 1 or 2 fall consistently into particular phylotypes in this cluster.  The taxonomy of this group is is discussed in the references [1-3].  Over the next year we will be sequencing a number of actinomyces strains from the Moores' collection and should be able to clarify these issues.There is a vast literature o&amp;shy;n <EM>Actinomyces naeslundii</EM> which we will not attempt to review here.", "pheno": "Gram positive non-motile bacillusFacultative anaerobe", "prev": "Common member of dental plaque"}, "181": {"otid": "181", "culta": "", "disease": "", "general": "Name not validly published.", "pheno": "", "prev": ""}, "200": {"otid": "200", "culta": "", "disease": "", "general": "<STRONG>Note:</STRONG> This cluster of sequences includes the sequence for the type strain of <EM>Fusobacterium naviforme. </EM>The taxonomy and phylogeny of the <EM>Fusobacterium nucleatum </EM>subspecies and related <EM>Fusobacterium periodontium</EM> and <EM>Fusobacterium naviforme</EM> is not well defined. The 16S rRNA sequence information is probably not reliable for putting strains into valid <EM>Fusobacterium nucleatum </EM>subspecies.", "pheno": "", "prev": ""}, "201": {"otid": "201", "culta": "", "disease": "", "general": "<STRONG>Note:</STRONG> The taxonomy and phylogeny of the <EM>Fusobacterium nucleatum </EM>subspecies and related <EM>Fusobacterium periodontium</EM> and <EM>Fusobacterium naviforme</EM> is not well defined. The 16S rRNA sequence information is probably not reliable for putting strains into valid <EM>Fusobacterium nucleatum </EM>subspecies.", "pheno": "", "prev": ""}, "202": {"otid": "202", "culta": "", "disease": "", "general": "<STRONG>Note:</STRONG> The taxonomy and phylogeny of the <EM>Fusobacterium nucleatum </EM>subspecies and related <EM>Fusobacterium periodontium</EM> and <EM>Fusobacterium naviforme</EM> is not well defined. The 16S rRNA sequence information is probably not reliable for putting strains into valid <EM>Fusobacterium nucleatum </EM>subspecies.", "pheno": "", "prev": ""}, "274": {"otid": "274", "culta": "", "disease": "Present in 20% of subgingival sites in healthy subjects and 76% of subgingival sites in periodontitis subjects with a prevalence ratio of 3.85 This disease association is higher thatn that of <EM>T. denticola</EM> <EM>P. gingivalis</EM> or <EM>T. forsythensis</EM> [2]", "general": "Bacteroidetes bacterium Oral taxon 274 strain F0058 has been isolated from a human subject by the Moore&#039;s Laboratory in November 1984. The subject was a 39 year old American black male. The bacteria was isolated from the subgingival oral biofilm at a site with moderate periodontitis. The bacteria was grown in anaerobic conditions. The partial 16S ribosomal RNA gene was deposited to GenBank under the reference FJ577256. The strain is available at www.bei.org under the reference HM-4. This strain is part of the reference strains for the oral section of the Human Microbiome Project.", "pheno": "<DIV id=ViEtDeVdIvId style='POSITION:Relative;FONT-FAMILY:Arial;FONT-SIZE:11px'>Presumptively Gram negativePresumptively anaerobic</DIV>", "prev": "26 clones found in libraries from 7 subjectsPresent in 20% of subgingival sites in healthy subjects and 76% of subgingival sites in periodontitis subjects with a prevalence ratio of 3.85 This disease association is higher than that of <EM>T. denticola</EM> <EM>P. gingivalis</EM> or <EM>T. forsythensis</EM> [2]"}, "286": {"otid": "286", "culta": "", "disease": "", "general": "As the closest <EM>Tannerella forsythus</EM> several investigators have attempted to culture this organism--as yet unsuccessfully.", "pheno": "", "prev": ""}, "292": {"otid": "292", "culta": "", "disease": "", "general": "This taxon is a chimera and will be dropped from HOMD", "pheno": "", "prev": ""}, "293": {"otid": "293", "culta": "", "disease": "", "general": "This taxon is a chimera and will be removed from HOMD", "pheno": "", "prev": ""}, "299": {"otid": "299", "culta": "", "disease": "", "general": "Prevotella sp. oral taxon 299 strain F0039 has been isolated from a human subject by the Moore&#039;s Laboratory in September 1981.  The subject was a 44 years old American white male. The bacteria was isolated from the subgingival oral biofilm at an healthy site. The partial 16S ribosomal RNA gene was deposited to GenBank under the reference FJ577257. The strain is available at www.bei.org under the reference HM-3.This strain is now part of the reference strains for the oral section of the Human Microbiome Project.", "pheno": "", "prev": ""}, "302": {"otid": "302", "culta": "", "disease": "", "general": "<EM>Alloprevotella rava</EM> gen. nov. sp. nov. isolated from the human oral cavity and reclassification of <EM>Prevotella tannerae</EM> (Moore Johnson &amp;amp; Moore 1994) as <EM>Alloprevotella tannerae</EM> gen. nov. comb. nov.    PMID: 22753527.  Genome available as ACZK00000000.  Link to genome may be broken until name changed at NCBI from <EM>Prevotella</EM> sp. oral taxon 302 to <EM>Alloprevotella rava</EM>", "pheno": "", "prev": ""}, "317": {"otid": "317", "culta": "", "disease": "", "general": "Prevotella sp. Oral Taxon 317 strain F0108 has been isolated from a human subject by the Moore&#039;s Laboratory in April 1992. The subject was a 38 year old American black female. The bacteria was isolated from the subgingival oral biofilm at a healthy site. The bacteria was grown in anaerobic conditions. The partial 16S ribosomal RNA gene was deposited to GenBank under the reference FJ577255. The strain is available at www.bei.org under the reference HM-5. This strain is part of the reference strains for the oral section of the Human Microbiome Project.", "pheno": "", "prev": ""}, "345": {"otid": "345", "culta": "", "disease": "", "general": "The proposed phylum OP11 has been split into multiple phyla including SR1.", "pheno": "", "prev": ""}, "357": {"otid": "357", "culta": "After 7-day incubation on Fastidious Anaerobe Agar plates (incorporating 5 % horse blood) strains of this species form circular entire high convex colonies around 1 mm in diameter.", "disease": "Has been isolated from dvanced dental caries acute dentoalveolar infections and subgingival plaque in periodontitis.", "general": "Belongs to the cultivable cluster of the phylum 'Synergistetes' and related to Jonquetella anthropi [1].", "pheno": "Gram-negative obligately anaerobic cocco-bacilli to short bacilli. Strains are asaccharolytic and generally biochemically unreactive although hydrogen sulphide is produced. Acetic and isovaleric acids and minor to trace amounts of propionic isobutyric succinic and phenyl-acetic acids are produced as end products of fermentation. The G + C content of the DNA of the type strain is 59 mol %.", "prev": "Found in the human mouth and vagina."}, "377": {"otid": "377", "culta": "", "disease": "", "general": "Reference sequences for [Eubacterium] yurii subsps. yurii and margaratiae are >>99% identical by 16S rRNA and so given only one HOT-#.", "pheno": "", "prev": ""}, "386": {"otid": "386", "culta": "", "disease": "", "general": "Peptoniphilus sp. Oral taxon 386 strain F0131 has been isolated from a human subject by the Moore&#039;s Laboratory in August 1978. The subject was a 54 year old American black female. The bacteria was isolated from the subgingival oral biofilm at a site with a moderate periodontitis. The bacteria was grown in anaerobic conditions. The partial 16S ribosomal RNA gene was deposited to GenBank under the reference FJ577254. The strain is available at www.bei.org under the reference HM-6. This strain is part of the reference strains for the oral section of the Human Microbiome Project.", "pheno": "", "prev": ""}, "389": {"otid": "389", "culta": "Requires 10 mg/l pyrixoxal hydrochloride or 100 mg/l L-cysteine for growth [1]", "disease": "In a study of microbial risk indicators of early childhood caries <EM>Abiotrophia defectiva</EM> was significantly more abundant in caries free vs caries active subjects [4].  The organism has also been associated with bacterial endocarditis [25]", "general": "<EM>Abiotrophia defectiva </EM>was originally named <EM>Streptococcus defectivus </EM>[6].  Fastidious streptococci that grew as satellite colonies around other microorganisms or in complex media enriched with cysteine were originally described as nutritionally variant streptococci (NVS) by Frenkel and Hirsch [7].  Kawamura et al. recognized that <EM>S. defectivus </EM>and other NVS were not members of the genus <EM>Streptococcus </EM> and created the genus <EM>Abiotrophia</EM> [1]", "pheno": "Gram-positive cocci.  Nonmotile nonsporulating catalase negative and oxidase negative.  Facultatively anaerobic with complex growth requirements.  Grows as satellite colonies adjacent to <EM>Staphylococcus epidermidis </EM>[1].", "prev": "<EM>Abiotrophia defectiva</EM> is a common member of the human oral cavity pharynx intestine and urogenital tracts.  In a study examining the normal microflora of the oral cavity it was recovered from buccal hard palate tooth surface and subgingival sites [3]."}, "398": {"otid": "398", "culta": "", "disease": "", "general": "2017-05-04 (TC) This species was renamed from Streptococcus dentisani to Streptococcus oralis subsp. dentisani based on the published proposal by Jensen et. al. (2016). <a href='http://ijs.microbiologyresearch.org.ezp-prod1.hul.harvard.edu/content/journal/ijsem/10.1099/ijsem.0.001433'>http://ijs.microbiologyresearch.org.ezp-prod1.hul.harvard.edu/content/journal/ijsem/10.1099/ijsem.0.001433</a>", "pheno": "", "prev": ""}, "419": {"otid": "419", "culta": "", "disease": "", "general": "Taxa in this cluster had been provisionally been placed in the genus Moryella because of their proximity to Moryella indoligenes.  However Epstein  has named HOT-419 Stomatobaculum longum and so this oral clade we will now place in the genus Stomatobaculum.", "pheno": "", "prev": ""}, "420": {"otid": "420", "culta": "", "disease": "", "general": "<STRONG>Note:</STRONG> The taxonomy and phylogeny of the <EM>Fusobacterium nucleatum </EM>subspecies and related <EM>Fusobacterium periodontium</EM> and <EM>Fusobacterium naviforme</EM> is not well defined. The 16S rRNA sequence information is probably not reliable for putting strains into valid <EM>Fusobacterium nucleatum </EM>subspecies.", "pheno": "", "prev": ""}, "437": {"otid": "437", "culta": "", "disease": "", "general": "This oral taxon is only 7 bases different from TM7 oral taxon 356 and was therefore merged with that taxon.  The reference sequence for Oral Clone P4PB_40 {AY331416} is now been added as a second reference sequence for TM7 oral taxon 356", "pheno": "", "prev": ""}, "494": {"otid": "494", "culta": "", "disease": "", "general": "Recently renamed in paper '<EM>Lachnoanaerobaculum</EM> a new genus in <EM>Lachnospiraceae</EM>; characterization of <EM>Lachnoanaerobaculum</EM> <EM>umeaense</EM> gen. nov. sp. nov. isolated from human small intestine <EM>Lachnoanaerobaculum orale</EM> gen. nov. sp. nov. isolated from saliva and reclassification of <EM>Eubacterium saburreum</EM> (Prevot) Holdeman and Moore 1970 as <EM>Lachnoanaerobaculum saburreum</EM> comb. nov'. PMID: 22228654.  The genome for this strain is available as <EM>Eubacterium</EM> <EM>saburreum</EM> DSM 3986 (AEPW00000000).  The name change is not yet refledted for the genome at NCBI (11-02-2012).", "pheno": "", "prev": ""}, "504": {"otid": "504", "culta": "Currently no known isolate.", "disease": "", "general": "N/A", "pheno": "Presumptively Gram-positive", "prev": ""}, "563": {"otid": "563", "culta": "<EM>Leptotrichia buccalis </EM>requires anaerobic culture for initial isolation.  Some strains are reported to grow aerobically in the presence of CO<SUB>2</SUB> on subsequent passage.", "disease": "<EM>Leptotrichia buccalis </EM>is not commonly pathogenic but has o&amp;shy;n rare occasions been associated with bacteraemia and endocarditis particularly in neutropenic patients [3].   It has been endodontic leasions  by checkerboard hybridization [4].", "general": "<EM>Leptotrichia buccalis</EM> is a common oral bacteria.  Previously all human oral <EM>Leptotrichia </EM>isolates were lumped into the single species <EM>L. buccalis.  </EM>From 16S rRNA studies we now recognize that there are approximately 20 <EM>Leptotrichia </EM>species five of which been named [2].  The early literature was confused as two organisms were called <EM>Leptotrichia buccalis </EM>[1].", "pheno": "Straight or slightly curved rods.  Cells 0.8-1.5 um wide and 5-15 um long.  Cells frequently arranged in chains or septate filaments.  Gram-negative but may be Gram-positive in young cultures.  Ferments glucose and several other sugars to lactic acid.", "prev": "Commonly found in dental plaque."}, "580": {"otid": "580", "culta": "", "disease": "", "general": "Campylobacter curvus rRNA sequences come in long (with IVS) and short (without IVS) forms.  Reference sequence C. curvus I is short form C. curvus II is long form.", "pheno": "", "prev": ""}, "584": {"otid": "584", "culta": "Anaerobic growth in peptone-yeast extract serum containing medium.  White diffuse colonies (0.3 to 1 mm) in diameter o&amp;shy;n solid media after 2 weeks incubation.", "disease": "Known as a member of the 'red complex' and is strongly associated with periodontal disease [4].  Also associated with endodontic lesions.", "general": "<DIV class=HOMDtext1_1>T. denticola is a member of Group II o&amp;shy;ne of the 10 phylogenetic groups of oral treponemes [12].  </DIV>", "pheno": "<DIV class=HOMDtext1_1>Obligately anaerobic catalase negative helically coiled with translational motility.  Will creep o&amp;shy;n solid surfaces such as agar media or glass.  Cells are Gram-negative  0.2 um by 6-16  um with a 2-4-2 periplasmic flagellar arrangement. G+C content is 37-38 mol%Ferments amino acids (alanine cysteine glycine and serine) with acetate as the major endproduct with lesser amounts of lactic acid succinic acid and formic acid.   Ammonia is produced from amino acids. Arginine can serve as an energy source.  Glucose can be degraded using the Embden-Meyerhof pathway [3] but not by the glycolytic pathway.   Strains are resistant to rifampicin.</DIV>", "prev": "Frequently isolated from human subgingival plaque especially from subjects with periodontitis.  Reported to be present in chimpanzees"}, "602": {"otid": "602", "culta": "", "disease": "Adult periodontitis [5]Necrotic pulps [10]Dentoalveolar abscesses [1]", "general": "N/A", "pheno": "Gram positive non-spore forming non-motile bacillusObligate anaerobeCellular morphology: 0.5 x 1.0 um singly or in clumpsColonial morphology: translucent colonies &amp;lt; 1 mm diameter after prolonged incubation o&amp;shy;n BHI-blood agarNo detectable metabolic end-products after growth in PYGGAC content of DNA:60-64 mol%", "prev": "Has been isolated by at least 3 groups of investigatorsFound in most subjects with periodontitis by DNA hybridization (Wade unpublished)"}, "603": {"otid": "603", "culta": "Slow growth on Fastidious Anaerobe Agar + 5 % horse blood. After 7 days incubation colonies are 0.7-0.9 mm in diameter circular entire low convex grey to off-white opaque and glossy", "disease": "Isolated from subgingival plaque in periodontitis and from odontogenic infections [234].", "general": "Solobacterium moorei is a closely related species and on the basis of its position in the 16S rRNA phylogenetic tree appears to represents a novel species within the genus Bulleidia. The name Bulleidia would have precedence by prior publication under Rule 27 of the Bacteriological Code.", "pheno": "Gram positive short rods [1]. Obligate anaerobes. Ferment glucose and maltose. Metabolic end-products of glucose metabolism are moderate amounts of acetate and lactate and trace amounts of succinate. Arginine is hydrolysed. mol % G+C content of the DNA is 38.", "prev": "Found in the human mouth"}, "614": {"otid": "614", "culta": "", "disease": "", "general": "<I>Bacillus fusiformis</I> was renamed to <I>Lysinibacillus fusiformis</I> in 2007. (<a target='_blank' href='http://ijs.microbiologyresearch.org/content/journal/ijsem/10.1099/ijs.0.63867-0'>http://ijs.microbiologyresearch.org/content/journal/ijsem/10.1099/ijs.0.63867-0</a>)", "pheno": "", "prev": ""}, "622": {"otid": "622", "culta": "Alpha-hemolytic colonies (0.7- 1.2 mm diameter) o&amp;shy;n blood agar and extensive greening o&amp;shy;n chocolate agar.", "disease": "Generally associated with healthy oral microflora but has been associated with intact enamel in children with primary caries surfaces [2].  May play a role in caries production [3].Has also been associated with infective endocarditis and recurrent aphthous ulcerations", "general": "Viridans type of streptococci has had taxonomic revisions.  Previously designated as strains of <EM>Streptococcus sanguis subsp. sanguis</EM> [14].  Suggested that strain NCTC 3165 a strain of<EM> Streptococcus mitis</EM> be included [4].", "pheno": "Facultatively anaerobic Gram positive cocci approximately 1 um in diameter that grow in short chains in broth cultures.   Carbohydrates are femented primarily to lactic acid and no gas. Catalase negative.  Cell wall contains glycerol teichoic acid and rhamnose. Peptidoglycan type is Lys-Ala<SUB>1-3</SUB>S. gordonii is similar to S. sanguis (sanguinis) but can be differentiated based o&amp;shy;n the following; DNA homology lower G+C content of the DNA (42  vs 46 mol%) ferments amygdalin has alkaline phosphatase and B-glucosaminidase activities lacks IgA1 protease activity multilocus enzyme analysis [4].3 biovars of S. gordonii differ biochemically and serologically but all biovars possess the group H antigen [4]", "prev": "Commonly found in the human oral cavity and throat.  Has been isolated from blood and heart valves of patients with bacterial endocarditis.  May be found occasionally in human feces"}, "623": {"otid": "623", "culta": "<EM>Campylobacter gracilis</EM> is microaerophilic but is stimulated o&amp;shy;n media containing formate and fumerate.", "disease": "<EM>Campylobactrer gracilis</EM> is a member of Socransky's Orange Complex and is associated with periodontal disease [3].  It has been recoved from primary endodontic infections [4].  It is occasionally isolated from systemic infections [1].", "general": "In 1981 four species were recognized as comprising what had previously been called Bacteroides corrodens [5].  o&amp;shy;ne of these organisms was called <EM>Bacteroides gracilis </EM>but based upon 16S rRNA analysis the organism was transferred to the genus Campylobacter [2].", "pheno": "Gram-negative straight rods.  0.4 um by 4-6 um with both tapered and rounded ends.  May pit or corrode agar or show twitching motility.  The mol% G + C of the DNA is 44-46%.    It does not ferment carbohydrates and produces mainly succinate from PYG.", "prev": "<EM>Campylobacter gracilis </EM>is a common member of subgingival plaque.  16S rRNA cloning studies indicate that it is generally the most common oral <EM>Campylobacter</EM> species identified."}, "643": {"otid": "643", "culta": "Black pigmented colonies (0.5- 2.0 mm diameter) after anaerobic incubation for 2 days o&amp;shy;n hemin-containing agar media.  Hemin is required for growth Vitamin K is stimulatory.  Colonies fluoresce under shortwave UV.", "disease": "Although commonly detected in subgingival plaque <EM>P. intermedia</EM> has been associated with periodontal disease [2] aggressive periodontitis necrotizing ulcerative periondontis endodontic  infections [4] and facial gangrene (noma) [5].  Has also been linked to coronary artery disease [3].", "general": "<DIV class=HOMDtext1_1>Formerly known as <EM>Bacteroides melaninogenicus </EM>subsp. <EM>intermedius </EM>and then <EM>Bacteroides intermedius</EM>.   Phylogenetic analysis based o&amp;shy;n 16S rRNA sequence comparisons and biochemical characteristics warranted separate genus designation to the genus <EM>Prevotella</EM> i.e.<EM> Prevotella intermedia</EM> [1].</DIV>", "pheno": "Obligately anaerobic Gram negative short rod (0.5 by 2 um). Moderately saccaharolytic fermenting glucose and other carbohydrates to mainly to succinate and acetate. Cell walls contain meso-diaminopimelic acid but not KDO or heptose.", "prev": "Primarily colonizes the gingival crevice but also found in head neck abdominal and lung infections.  Has been isolated from blood."}, "648": {"otid": "648", "culta": "", "disease": "", "general": "Taxon 648 was dropped because it is the same as taxon 836. Full name Peptoniphilus lacrimalis was also added to taxon 836", "pheno": "", "prev": ""}, "653": {"otid": "653", "culta": "Growth o&amp;shy;n OMIZ-Pat-w/oPC agarose [1] are off-white diffuse (~3 mm) subsurface colonies after 7 days incubation at 37<SUP>o</SUP>C.  Will not grow in chemically defined media e.g. OMIZ-W1 [1] but requires yeast extract or Neopeptone", "disease": "Association (e.g. diseased vs control sites) in patients with adult periodontitis and rapidly progressive periodontitis [13] and endodontic lesions [2].  Strong activities of phospholipase A and phospholipase C may serve as potential virulence factors [1]", "general": "Member of o&amp;shy;ne of the 10 phylogenetic groups of oral treponemes [14]. Originally detected in subjects with periodontitis as not-yet-cultivated phylotype (Group IV) termed <EM>Treponema</EM> sp. IV:17C:GF6 [4].  Closest cultivable relative is <EM>Treponema maltophilum </EM>which also falls in Group IV.", "pheno": "Obligately anaerobic catalase negative helically coiled with translational motility in broth especially in media of high viscosity [1].  Will creep o&amp;shy;n solid surfaces such as agar media or glass.  Cells are Gram-negative  0.15 um by 5 um with a 1-2-1 periplasmic flagellar arrangement.N-acetylglucosamine is required for growth and D-arabinose L-fucose or D-ribose enhance growth.  Other carbohydrates do not appear to support growth. Lecithin and 1% fetal calf serum inhibits growth.  Strains are resistant to rifampicin and fosfomycin.High activities for alkaline phosphatase acid phosphatase B-galactosidase B-glucuronidase N-acetyl-B-glucosaminidase phospholipase A and phospholipase C", "prev": "Detected in human subgingival plaque most often in subjects with periodontitis"}, "662": {"otid": "662", "culta": "Forms small (< 0. 5mm diameter) colonies after 48-h anaerobic incubation on Blood Agar plates.", "disease": "It is thought to be part of the female urogenital microbiota and is one of the commonest clinical anaerobic isolates from wounds and abscesses primarily associated with the gastrointestinal and urogenital tracts. Is unusual among anaerobes in that it can cause infections which may be serious alone in pure culture [1].", "general": "Finegoldia magna is not believed to be a resident of the human oral cavity. There have been no reports of its isolation verified by molecular sequence analysis.", "pheno": "Gram-positive large cocci occurring singly and in pairs tetrads and clusters [2]. Obligately anaerobic and weakly saccharolytic producing small amounts of acid from glucose and fructose. Ammonia is produced from glycine but not glutamine. Urease is not produced. The major end-product of metabolism is acetate. The mol % G+C content of the DNA is 32-34.", "prev": "Not thought to be part of the oral microbiota but has been isolated from extra-oral soft tissue infections of the head and neck."}, "677": {"otid": "677", "culta": "Alpha-hemolytic colonies (0.7- 1.2 mm diameter) o&amp;shy;n blood agar and extensive greening o&amp;shy;n chocolate agar.", "disease": "Not usually attributed to disease especially oral infections.May be involved in infective endocarditis toxic shock-like syndrome and neonatal infections.  Septicemias have been reported.", "general": "<DIV class=HOMDtext1_1>Heterogenous group of viridans type of streptococci that has had taxonomic revisions.  Original type strain NCTC 3165 (= SK51) clustered with <EM>Streptococcus gordonii</EM> strains.  Proposed NCTC 12261 be replacement type strain of <EM>S. mitis</EM> [2]. Closely related to <EM>S. pneumoniae</EM> by 16S rRNA comparisons.</DIV>", "pheno": "<TABLE cellSpacing=0 cellPadding=0 width='100%' border=0><TBODY><TR><TD class=HOMDtext1><DIV class=HOMDtext1_1>Facultatively anaerobic Gram positive cocci approximately 1 um in diameter that grow in short or long chains in broth cultures.   Carbohydrates are femented primarily to lactic acid and no gas. Catalase negative.  Cell wall contains riitol teichoic acid and minimal rhamnose. Peptidoglycan type is Lys-direct. G+C content is 41 mol%.[23]2 biovars of <EM>S. mitis</EM> differ biochemically and serologically [23]</TD></TR></TBODY></TABLE></DIV>", "prev": "Commonly found o&amp;shy;n most surfaces in the human oral cavity and throat [1]."}, "678": {"otid": "678", "culta": "After 7 days incubation on Fastidious Anaerobe Agar plates (incorporating 5 % horse blood) colonies are 1 mm in diameter circular entire translucent and umbonate. Growth in broth media is markedly stimulated by the addition of 0.5 % Tween 80 in the presence of fermentable sugars.", "disease": "Has been associated with halitosis [23] and other infections of dental origin [45]. There are case reports of this organism causing septicaemia and vascular infections of various types.", "general": "Solobacterium moorei is a sufficiently close phylogenetic relative of Bulleidia extructa for the two species to be in the same genus. No formal proposal has yet been made but the name Bulleidia would take precedence by prior publication.", "pheno": "Gram-posiitive non-sporing anaerobic bacilli [1]. Cells are short and straight or slightly curved and found singly or in pairs. Strains are saccharolytic fermenting fructose glucose maltose and sucrose. Acetate and lactate with trace amounts of succinate are formed as the end-products of metabolism. Arginine is hydrolysed and aesculin hydrolysed by some strains. There is no growth in 20 % bile hydrogen sulfide and indole are not produced and nitrate is not reduced. Urea is not hydrolysed. The mol % G+C content of the DNA is 37-39.", "prev": "Isolated from the human tongue and dental plaque. It is a member of only a relatively small number of species that are found in both the mouth and faeces"}, "686": {"otid": "686", "culta": "Colonies are whitish about 0.5 to 1 mm that stick to the agar.  When media is supplemented with sucrose puddles of liquid (e.g. soluble extracellular polysaccharide) surround the colonies.", "disease": "Strong association with human dental caries considered the primary cause of caries although caries can occur in the absence of S. mutans.    Also associated with endodontic lesions odontogenic infections infectious endocarditis and cardiovascular disease [2]Is carogenic in experimental animals (rats hamsters gerbils mice and monkey.Vaccines which target S. mutans are being developed to prevent caries formation [1].", "general": "Belongs to a phenotypic group called the mutans streptococci which include S. sobrinus S. ferus S. cricetus S. rattus and serotype 'h' [4].  Phylogenetically distinct from other species of Streptococcus.", "pheno": "Facultatively anaerobic Gram positive cocci (0.5 to 0.75 um in diameter) which occurs in pairs or short chains [4]  Produces extracellular polysaccharides from sucrose by glucosyltransferase (e.g. glucans) and fructoosyltransferases (e.g. fructans).  These polysaccharides promotes binding to cell<SUP> </SUP>surfaces. Glucose is fermented to L-lactic acid with no gas.  Final pH in glucose broth cultures is 4.0 to 4.3.  Growth is not inhibited by lower pH.  Strains of S. mutans can be distinguished serologically.  Peptidoglycan contains glutamic acid alanine lysine glucosamine adn muranmic acid [4]", "prev": "Commonly detected o&amp;shy;n human teeth in supragingival plaque and usually associated with caries.  Has been isolated from human feces."}, "688": {"otid": "688", "culta": "<DIV class=HOMDtext1_1>Easily cultivatedMoores' Collection included 34 isolates</DIV>", "disease": "<TABLE cellSpacing=0 cellPadding=0 width='100%' border=0><TBODY><TR><TD class=HOMDtext1><DIV class=HOMDtext1_1>Appears to contribute to periodontal disease.  Can be invasive and cause actinomycotic infections throughout the body. </TD></TR></TBODY></TABLE></DIV>", "general": "Actinomyces naeslundii II sequences are essentially identical to A. viscosus.  The reference strain for this taxon is that for the type strain of A. viscosus which is a hamster isolate.  Strains from animals are often different than those from humans however in this case there appear to be a human taxon with high sequence similarity to the hamster strain.  The Oral phylotypes 169 170 171 175 176 and 688 cluster together and all are probably members of the species <EM>Actinomyces naeslundii </EM>(a fuzzy group).<EM>  </EM>At this time the Dewhirst laboratory has not examined whether strains classified as <EM>A. naeslundii </EM>genospecies 1 or 2 fall consistently into particular phylotypes in this cluster.  The taxonomy of this group is is discussed in the references [1-3].  Over the next year we will be sequencing a number of actinomyces strains from the Moores&#039; collection and should be able to clarify these issues.There is a vast literature o&shy;n <EM>Actinomyces naeslundii</EM> which we will not attempt to review here.", "pheno": "Gram positive non-motile bacillusFacultative anaerobe", "prev": "<DIV class=HOMDtext1_1>Common member of dental plaque</DIV>"}, "698": {"otid": "698", "culta": "", "disease": "", "general": "<STRONG>Note:</STRONG> The taxonomy and phylogeny of the <EM>Fusobacterium nucleatum </EM>subspecies and related <EM>Fusobacterium periodontium</EM> and <EM>Fusobacterium naviforme</EM> is not well defined. The 16S rRNA sequence information is probably not reliable for putting strains into valid <EM>Fusobacterium nucleatum </EM>subspecies.", "pheno": "", "prev": ""}, "758": {"otid": "758", "culta": "Alpha-hemolytic colonies (0.7- 1.2 mm diameter) o&amp;shy;n blood agar and extensive greening o&amp;shy;n chocolate agar [56].", "disease": "Generally associated with healthy oral microflora but has been associated with intact enamel in children with no caries [2].  However it has been suggested that it may play a role in caries production [3].Has also been associated with infective endocarditis and sinusitis.  S. sanguis and other oral species have been linked to Behcet's disease a systemic disorder of recurrent acute inflammation including oral aphthous ulcers uveitis skin lesions and genital ulcers [4]", "general": "Viridans type of streptococci has had taxonomic revisions [15].    Previously designated as strains of <EM>Streptococcus sanguis subsp. carlssonii.  </EM>Will also see in the literature as <EM>Streptococcus sanguinis</EM> a proposed name change.", "pheno": "Facultatively anaerobic Gram positive cocci approximately 1 um in diameter that grow in short chains in broth cultures.   Carbohydrates are femented primarily to lactic acid and no gas. Catalase negative.  Cell wall contains glycerol teichoic acid and rhamnose. Peptidoglycan type is Lys-Ala<SUB>1-3</SUB> [56]<EM>S. sanguis</EM> is similar to<EM> S. gordonii</EM> but can be differentiated based o&amp;shy;n the following; DNA homology higher G+C content of the DNA (46  vs 42 mol%) doesn't ferment amygdalin lacks alkaline phosphatase and B-glucosaminidase activities has IgA1 protease activity and by multilocus enzyme analysis [56].4 biovars of <EM>S. sanguis</EM> differ biochemically and serologically but all biovars possess the group H antigen [5]", "prev": "<DIV class=HOMDtext1_1>Commonly found in the human oral cavity and throat.  Has been isolated from blood and heart valves of patients with bacterial endocarditis.  May be found occasionally in human feces</DIV>"}, "763": {"otid": "763", "culta": "Grows best o&amp;shy;n media containing formate and fumarate.  Will grow anaerobically in 80% N<SUB>2</SUB> 10% CO<SUB>2</SUB> 10% H<SUB>2</SUB> or in a jar under microaerophilic conditions provided by a hydrogen and carbon dioxide generator such as GasPack.", "disease": "<EM>Campylobacter showae</EM> is part of Socransky's Orange Complex of organisms which are associated with periodontal disease [2].", "general": "<EM>Campylobacter showae</EM> is a common member of the human oral microbiome.", "pheno": "Gram-negative motile straight rods.  Cells are 0.5 to 0.8 um wide and 2 to 5 um long with round ends and two to five unipolar flagella.  The flagella are unsheathed.  In general <EM>C. showae</EM> strains are catalase positive while <EM>C. rectus</EM> strains are catalase negative. The G + C content of the DNA is 44-46%.", "prev": "We find that <EM>C. showae</EM> is more common in our periodontal clone libraries than <EM>C. rectus</EM>.  Prior to the recognition that the species <EM>C. showae</EM> is  distinct from <EM>C. rectus</EM> in 1993 [1]  isolates of either species would have been called <EM>C. rectus.   </EM>"}, "769": {"otid": "769", "culta": "", "disease": "", "general": "There are reference sequences for each of the six subspecies.", "pheno": "", "prev": ""}, "777": {"otid": "777", "culta": "Strains form small (c 0.5 mm in diameter) colonies on Columbia sheep blood agar after 5 days incubation [1].", "disease": "Has been isolated from an endodontic infection and clinical samples obtained from breast and pelvic abscesses peritoneal fluid and a sebaceous cyst.", "general": "N/A", "pheno": "Strains are asaccharolytic and generally unreactive in biochemical tests. Gas is not produced. Metabolic end-products of metabolism are acetate propionate and isovalerate. The major cellular fatty acids are  iso-C15:0 and C16:0. The mol % G+C content of the DNA is 59.4 [1].", "prev": "Found in the human mouth"}, "782": {"otid": "782", "culta": "", "disease": "", "general": "Prevotella fusca sp. nov. and Prevotella scopos sp. nov. isolated from the human oral cavity.   PMID: 20495041", "pheno": "", "prev": ""}, "803": {"otid": "803", "culta": "", "disease": "", "general": "According to Naser <I>et</I> <I>al</I>. 2006 <I>Enterococcus</I> <I>saccharominimus</I> Vancanneyt <I>et</I> <I>al</I>. 2004 is a later heterotypic synonym of <I>Enterococcus</I> <I>italicus</I> Fortina <I>et</I> <I>al</I>. 2004.<?xml:namespace prefix = o ns = 'urn:schemas-microsoft-com:office:office' /<EM>  </EM>The GenBank reference is somewhat confusing as it has <EM>E. Saccharominimus </EM>in the header.", "pheno": "", "prev": ""}, "824": {"otid": "824", "culta": "", "disease": "", "general": "<STRONG>Note:</STRONG>  The 16S rRNA sequence for <EM>B. anthracis </EM>is almost identical to that for <EM>B. cereus</EM> and <EM>B. thuringiensis.  </EM>", "pheno": "", "prev": ""}, "826": {"otid": "826", "culta": "", "disease": "", "general": "<STRONG>Warning! This name has not been validly published and exists o&amp;shy;nly as a GenBank entry.  The isolate was reportedly recovered from </STRONG><STRONG>petroleum sludge but since its sequences is greater than 99.5% similar to that for <EM>Haemophilus parainfluenzae </EM>HOT-718 it probably represents a human oral contaminant and not an environmental isolate.  Unfortunately most clone sequences from the oral cavity have greater sequence similarity with that from '<EM>T. aromaticivorans'</EM> AB098612 than for the type strain <EM>of H. parainfluenzae.</EM>  <U>All organisms identified by BLASTN analysis as '<EM>T. aromaticivorans' </EM>should be identified as <EM>H. parainfluenzae </EM>HOT-718.</U></STRONG>", "pheno": "", "prev": ""}, "842": {"otid": "842", "culta": "", "disease": "", "general": "<strong>Was previously called Bacteroides ureolyticus.</strong>", "pheno": "", "prev": ""}, "844": {"otid": "844", "culta": "", "disease": "", "general": "Not validly named but name <EM>Leptotrichia amnionii</EM> is commonly used.  Should be validly named as a member of the genus <EM>Sneathia</EM> (see tree).", "pheno": "", "prev": ""}, "849": {"otid": "849", "culta": "", "disease": "", "general": "Was previously provisional taxon C25 in RefSeq Extended V1.1", "pheno": "", "prev": ""}, "850": {"otid": "850", "culta": "", "disease": "", "general": "Previously provisional taxon A75.", "pheno": "", "prev": ""}, "852": {"otid": "852", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon C93 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "853": {"otid": "853", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon C28 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "854": {"otid": "854", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon C02 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "855": {"otid": "855", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon A81 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "856": {"otid": "856", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon D35 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "857": {"otid": "857", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon A00 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "858": {"otid": "858", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon A85 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "859": {"otid": "859", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon A64 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "860": {"otid": "860", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon B92 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "861": {"otid": "861", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon D15 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "862": {"otid": "862", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon B54 in RefSeq Extended V1.1.  Original reference seq for B54 AM990172 was chimeric.Reference sequence NR_043437  is for Bifidobacterium longum subsp. infantis</DIV>", "pheno": "", "prev": ""}, "863": {"otid": "863", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon B29 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "864": {"otid": "864", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon E54 in RefSeq Extended V1.1.  Original RefSeq for E54 GU431264 was o&amp;shy;nly 500 bases.</DIV>", "pheno": "", "prev": ""}, "865": {"otid": "865", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon B86 in RefSeq Extended V1.1</DIV>", "pheno": "", "prev": ""}, "866": {"otid": "866", "culta": "", "disease": "", "general": "<DIV class=HOMDtext1_1>Was previously provisional taxon A50 in RefSeq Extended V1.1.  Original RefSeq for A50 AF385517 is chimeric.</DIV>", "pheno": "", "prev": ""}, "877": {"otid": "877", "culta": "", "disease": "", "general": "The genus Actinomyces was broken up into multiple genera including Schaalia by Nouioui et al 2018 doi: 10.3389/fmicb.2018.02007.", "pheno": "", "prev": ""}, "886": {"otid": "886", "culta": "", "disease": "", "general": "2017-09-08 (TC) This species was renamed to <a href='http://www.homd.org/taxon=578'><I>Streptococcus cristatus</i> (HOT578)</a> based on the genomic study published by Jensen et. al. (2016). <a href='http://ijs.microbiologyresearch.org/content/journal/ijsem/10.1099/ijsem.0.001433'>http://ijs.microbiologyresearch.org/content/journal/ijsem/10.1099/ijsem.0.001433</a>. However since the 16S rRNA sequence AY099095 that represents HOT886 is outside the HOT578 clade on the 16S rRNA phylogenetic tree this sequence may represent a distinct strain for the species we retained this HOT but change the name to 'Streptococcus cristatus clade oligofermentans' so that future sequencing study can distinguish this sequences from others of this species.", "pheno": "", "prev": ""}, "893": {"otid": "893", "culta": "", "disease": "", "general": "Actinomyces oris HOT-893 is part of a cluster of taxa that includes Actinomyces sp. HOT-169 170 171 and 175.  Whether these taxa should be lumped into a single large fuzzy species or kept separate as distinct genotypes will require further investigation.", "pheno": "", "prev": ""}}